Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Finansdepartementet forventer at loven trer i kraft i løpet av 2013, men nøyaktig tidspunkt blir gjort kjent senere.Hvis du blir tilkjent, eller du tidligere har blitt tilkjent erstatning i en sivil sak av denne typen, da kan SI kreve dette inn for deg.
nn: Finansdepartementet forventar at lova tre i kraft i løpet av 2013, men nøyaktig tidspunkt blir gjort kjent seinare.Dersom du blir tilkjend, eller du tidlegare har blitt tilkjent erstatning i ei sivil sak av denne typen, då kan SI krevje dette inn for deg.

source: Du har ikke krav på en offentlig oppnevnt forsvarer i slike saker, og politiet vil normalt plusse på saksomkostninger når slike saker behandles i tingretten.
nn: Du har ikkje krav på ei offentleg oppnemnd forsvarar i slike saker, og politiet vil normalt plusse på saksomkostingar når slike saker blir behandla i tingretten.

source: Du må fylle ut og skrive under på svarbrevet som ligger ved.
nn: Du må fylle ut og skrive under på svarbrevet som ligg ved.

source: Mulige årsaker til feilmeldinger
nn: Moglege årsaker til feilmeldingar

source: Søknaden må være mottatt av oss i god tid før forfallsfristen på siste faktura for å unngå at avtalen går til mislighold. Endre på en avdragsordning?
nn: Søknaden må vere mottatt av oss i god tid før forfallsfristen på siste faktura for å unngå at avtalen går til misleghald.

source: For å sikre at vedtak av Forbukertilsynet og Markedsrådet overholdes, fastsettes det en tvangsmulkt som skal betales dersom du ikke retter deg etter vedtaket.
nn: For å sikre at vedtak av Forbukertilsynet og Markedsrådet blir overhalde, fastsett det ei tvangsmulkt som skal betalast dersom vedkomande overtre vedtaket.

source: Når du gir en annen person fullmakt, betyr det at du gir denne personen rett til å handle på dine vegne.
nn: Når du gir ein annan person fullmakt, betyr det at du gir denne personen rett til å handle på dine vegne.

source: er saken avsluttet når trekkperioden er ferdig.
nn: er saka avslutta når trekkperioden er ferdig.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det DSB som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller vil klage på pålegging av kravet, er det DSB som behandlar dette.

source: Dette er en liten fil med tegn som identifiserer nettleseren din.
nn: Dette er ei lita fil med teikn som identifiserer nettlesaren din.

source: Permanent overført studielån
nn: Permanent overførd studielån

source: du får et høyere trekk i lønn/trygd enn din økonomi reelt tåler
nn: du får eit høgare trekk i lønn/trygd enn økonomien din reelt toler

source: Dersom kravet ikke betales innen forfall, løper det forsinkelsesrente på kravet.
nn: Dersom kravet ikkje blir betalt innan forfall, spring det forseinkingsrente på kravet.

source: Hvordan sender du inn søknader og dokumenter til oss?
nn: Korleis sender du inn søknader og dokument til oss?

source: Disse må betale en årlig avgift som skal dekke utgiftene ved tilsynet.
nn: Desse må betale ei årleg avgift som skal dekkje utgiftene ved tilsynet.

source: Når du melder adresseendring til Posten, så videresender de posten din til deg fra bekjente eller kontakter, som ikke er informert ennå om at du har flyttet.
nn: Når du melder adresseendring til Posten, så vidaresender dei posten din til deg frå vedkjende eller kontaktar, som ikkje er informerte enno om at du har flytt.

source: Vi vurderer om sletting av krav kan være støtende ovenfor samfunnet for øvrig.
nn: Vi vurderar om sletting av krav kan vere støtande ovanfor samfunnet for øvrig.

source: I 1990 krevde SI inn 355 millioner kroner, og hovedoppgaven var å kreve inn straffekrav som for eksempel bøter. I 2001 ble SI overført frå Justisdepartementet til Finansdepartementet.
nn: I 1990 kravde SI inn 355 millioner kroner, og hovudoppgåva var å krevje inn straffekrav som til dømes bøter.I 2001 vart SI overført frå Justisdepartementet til Finansdepartementet.

source: Siden oppstarten har SI fått stadig flere statlige oppdragsgivere og typer krav til innkreving.
nn: Sidan oppstarten har SI fått stadig fleire statlege oppdragsgjevarar og typer krav til innkrevjing.

source: Taushetsplikt er et forbud mot å gi opplysninger om personlige forhold til andre enn den opplysningene gjelder.
nn: Teieplikt er eit forbod mot å gje opplysningar om personlege forhold til andre enn den opplysningane gjeld.

source: Er det veldig kort tid kan det bety at innholdet er for vanskelig å forstå eller ikke inneholder det du trengte.
nn: Er det veldig kort tid kan det bety at innhaldet er for vanskeleg å forstå eller ikkje inneheld det du trong.

source: Du har selv ansvaret for å opplyse kreditorene dine om det skulle skje endringer i økonomien din.
nn: Du har sjølv ansvaret for å opplyse kreditorane dine om det skulle skje endringar i økonomien din.

source: Hva skjer når den betalingspliktige bor i utlandet?
nn: Kva skjer når den betalingspliktige bor i utlandet?

source: På diplomet står det:" Den norske dataforenings brukervennlighetspris deles ut til norskutviklet programvare eller webløsninger og nye brukergrensesnitt som utmerker seg ved kvaliteten på brukerinteraksjon, visuelt design og tilpasning til brukere og oppgaver".
nn: På diplomet står det:" Den norske dataforeining sin pris for brukartilpassing blir delt ut til norskutvikla programvare eller webløysingar og nye brukargrensesnitt som markerer seg ved kvaliteten på brukarinteraksjon, visuell design og tilpassing til brukarar og oppgåver".

source: Trenger du oversikt over ubetalte krav du har hos oss?
nn: Treng du oversikt over ubetalte krav du har hos oss?

source: De aller fleste undersøkelsene mot privatpersoner er frivillige, slik at tvangsmulkten som oftest gjelder foretak.
nn: Dei aller fleste undersøkingane mot privatpersonar er frivillege, slik at tvangsmulkta som oftast gjeld føretak.

source: hovedkravet og gebyrer
nn: både hovudkravet og gebyr

source: følg spesielt med på postene "variable utgifter" og "Diverse", det er her det er enklest å legge om vaner slik at du kan få litt romsligere økonomi.
nn: følg spesielt med på postane "variable utgifter" og "Diverse", det er her det er enklast å leggje om vanar slik at du kan få litt romslegare økonomi.

source: Hva hvis den som skal betale erstatningen ikke har penger nå?
nn: Kva dersom den som skal betale erstatninga ikkje har pengar no?

source: Alle personene er ansvarlige for hele kravet inntil det er innfridd.
nn: Alle personane er ansvarlege for heile kravet inntil det er innfridd.

source: Også i de tilfellene der politiet forfølger en smugler på ferske spor og stopper smugleren på et senere tidspunkt enn grensepasseringen, kan de skrive ut forenklet tollforelegg.
nn: Og i dei tilfella der politiet forfølgjer ein smuglar på ferske spor og stoppar smuglaren på eit seinare tidspunkt enn grensepasseringa, kan dei skrive ut forenkla tollførelegg.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på kravet, er det Kontoret for voldsoffererstatning som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller vil klage på kravet, er det Kontoret for valdsoffererstatning som behandlar dette.

source: - KID-nummeret står på en faktura du fikk fra Politiet.
nn: - KID-nummeret står på ein faktura du fekk frå Politiet.

source: Har du høye medisinutgifter på hvit resept kan du søke Helfo om refusjon.
nn: Har du høge medisinutgifter på kvit resept kan du søkje Helfo om refusjon.

source: Da må du gi den personen din
nn: Då må du gi den personen di

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Kartverket.
nn: Innkrevjinga blir ikkje stansa under behandlingen av søknaden før vi mottar anna beskjed frå Kartverket.

source: Hvis Regjeringsadvokaten har ført saken, eller han har satt saken ut til en privat advokat i en sak som ikke er en straffesak (sivil sak), oppstår det saksomkostning.
nn: Dersom Regjeringsadvokaten har ført saka, eller han har satt saka ut til ein privat advokat i ei sak som ikkje er ein straffesak (sivil sak), oppstår det sakskostnad.

source: Selv om du søker om å få slettet et krav, stanser vi ikke innkrevingen mens søknaden er under behandling.
nn: Sjølv om du søkjer om å få sletta eit krav, stansar vi ikkje innkrevjinga medan søknaden er under behandling.

source: Noen banker gir gratis råd og veiledning til sine lånetakere.
nn: Nokre bankar gir gratis råd og rettleiing til sine lånetakarar.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Sjøfartsdirektoratet som behandler dette.
nn: Dersom du ønskjer å søkje om ettergiving eller klage på ilegging av kravet, er det Sjøfartsdirektoratet som behandlar dette.

source: Hvis vi ikke blir enige, kan du gå videre til namsmannen og be om åpning av gjeldsforhandlinger (rettslig gjeldsordning).
nn: Dersom vi ikkje vert einige, kan du gå vidare til namsmannen og be om opning av gjeldsforhandlingar (rettsleg gjeldsordning).

source: du har medisinutgifter du mener vi ikke har tatt hensyn til, boutgiftene dine er høyere enn oppgitt m.m.
nn: du har medisinutgifter du meiner vi ikkje har teke omsyn til, buutgiftene er høgare enn opplyst mm.

source: Hvis du vil lage avdrag, utsette eller betale med kort på nettsiden vår, må du vente til du får faktura fra oss med nytt KID-nummer.
nn: Dersom du vil lage avdrag, utsetje eller betale med kort på nettsida vår, må du vente til du får faktura frå oss med nytt KID-nummer.

source: Etter betalingsfristen vil det påløpe forsinkelsesrente.
nn: Etter betalingsfristen vil det kome på forseinkingsrente.

source: Nettleseren din kan stilles inn slik at den avviser alle informasjonskapsler, eller slik at den varsler deg når en informasjonskapsel sendes.
nn: Nettlesaren din kan stillast inn slik at den avviser alle informasjonskapslar, eller slik at den varsel deg når ein informasjonskapsel blir send.

source: Hvis du mener at Skatteetaten behandler dine personopplysninger i strid med regelverket, kan du sende inn en klage.
nn: Dersom du meiner at Skatteetaten behandlar personopplysingane dine i strid med regelverket, kan du sende inn ei klage.

source: Samværsavtale hvis du har barn som ikke bor fast hos deg
nn: Samværsavtale dersom du har barn som ikkje bur fast hos deg

source: Vi krever inn disse kravene hos den som har gjort skaden når vi har fått fullmakt/samtykke fra den som skal ha erstatningsbeløpet.
nn: Vi krev inn desse krava hos den som har gjort skada når vi har fått fullmakt/samtykke frå den som skal ha erstatningsbeløpet.

source: Hvis du har fått skjenkebevilling for å skjenke om bord på en båt, skal du betale et gebyr til Fylkesmannen.
nn: Dersom du har fått skjenkeløyve for å skjenke om bord på ein båt, skal du betale eit gebyr til Fylkesmannen.

source: Vi kan inngå avtaler som vil gi bedre dekning enn om vi fortsetter å kreve inn forsinkelsesgebyret.
nn: Vi kan inngå avtalar som vil gi betre dekning enn om vi fortset å krevje inn forseinkingsgebyret.

source: Har du veldig høye strømutgifter, må du sende oss dokumentasjon på kostnadene av et helt års forbruk av strøm/oppvarming.
nn: Har du veldig høge straumutgifter, må du sende oss dokumentasjon på kostnadane av eit heilt års forbruk av straum/oppvarming.

source: Uansett hvilke kanaler du ser på eller hvilken fjernsynsmottaker du har, er du pliktig til å betale lisensavgift.
nn: Uansett kva kanalar du ser på eller kva fjernsynsmottakar du har, er du pliktig til å betale lisensavgift.

source: For mer opplysninger, se
nn: For meir opplysningar, sjå

source: Størrelsen på gebyret avhenger av hvor grov overtredelsen er, om det har skjedd flere ganger, den økonomiske evnen til å betale, med mer.
nn: Storleiken på gebyret avhenger av kor grovt brotet er, om det har skjedd fleire gangar, den økonomiske evna til å betale, med meir.

source: Vær oppmerksom på at du ikke vil få tilgang til alle tjenestene på Statens innkrevingssentrals nettsider hvis informasjonskapsler er deaktivert.
nn: Ver oppmerksam på at du ikkje vil få tilgang til alle tenestene på Statens nettsidene til innkrevjingssentralen dersom informasjonskapslar er slått av.

source: SI kan nedsette kravet dersom vi antar at en nedsettelse av kravet vil gi bedre dekning enn fortsatt innkreving av kravet.
nn: SI kan sette ned kravet dersom vi trur at ei nedsetjing av kravet vil gi betre dekning enn framleis innkrevjing av kravet.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelse av kravet, er det Arbeidstilsynet som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller vil klage på pålegging av kravet, er det Arbeidstilsynet som behandlar dette.

source: Dersom du mener at kravet ikke er riktig, så kan du klage på grunnlaget, for eksempel at kravet ikke er forfalt, at det er sendt til feil person, uriktig ilagt, at kravet er foreldet.
nn: Dersom du meiner at kravet ikkje er riktig, så kan du klage på grunnlaget, for eksempel at betalingsfristen på kravet ikkje er passert, at det er sendt til feil person, at kravet er gitt urett, at kravet er forelda.

source: Hvis du ønsker å søke om ettergivelse av et erstatningskrav, er kun skadelidte selv som kan ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving av eit erstatningskrav, er kun skadelidne sjølv som kan ta stilling til førespurnaden.

source: Hvis du ønsker å søke om ettergivelse på kravet, er det påtalemyndigheten som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving av kravet, er det påtalemyndigheita som må ta stilling til førespurnaden.

source: Tilbakebetaling av erstatning skjer når du har fått for mye utbetalt eller ikke skulle hatt utbetalt penger etter en erstatningssak.
nn: Tilbakebetaling av erstatning skjer når du har fått for mykje utbetalt eller ikkje skulle hatt utbetalt pengar etter ei erstatningssak.

source: og hvis du trenger skattepengene for å ha noe å leve av, så vil det være en grunn for at du kan søke om å få beholde skattepengene.
nn: og dersom du treng skattepengane for å ha noko å leve av, så vil det vere ein gyldig grunn for at du kan søkje om å få behalde skattepengane.

source: Hvis trekket er satt for høyt er det viktig at du så snart som mulig
nn: Dersom trekket er sett for høgt er det viktig at du så snart som mogeleg

source: Dette for å forhindre at en person alene eller i samarbeid med andre får en betydelig eierstilling i et nasjonalt eller regionalt mediemarked.
nn: Dette for å forhindre at ein person åleine eller i samarbeid med andre får ei betydeleg eigarstilling i ein nasjonalt eller regionalt mediemarknad.

source: Når vi mottar kravet, sendes det ut en faktura som du kan betale eller bruke til å innvilge deg en betalingsavtale.
nn: Når vi mottek kravet, sendast det ut ein faktura som du kan betale eller bruke til å innvilge deg ei betalingsavtale.

source: Du kan få ei slik bot hvis du ikke møter opp i retten uten gyldig grunn, hvis du kommer med upassende uttalelser eller hvis du ikke følger påbud fra retten.
nn: Du kan få ei slik bot dersom du ikkje møter opp i retten utan gyldig grunn, dersom du kjem med upassande fråsegner eller dersom du ikkje følgjer påbod frå retten.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det Medietilsynet som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller klage på pålegging av kravet, er det Medietilsynet som behandlar det.

source: Når vi har sendt anmodning om soning til politiet er det for seint å inngå en betalingsavtale med oss.
nn: Når vi har sendt oppmoding om soning til politiet, så er det for seint å inngå ein betalingsavtale med oss.

source: For å sikre at kringkastingsloven blir overholdt når det gjelder konsesjonsplikt, opptak av program, opplysningsplikt, reklame med mer, kan Medietilsynet ilegge deg en tvangsmulkt.
nn: For å sikre at kringkastingslova blir overhalde når det gjeld konsesjonsplikt, opptak av program, opplysningsplikt, reklame med meir, kan Medietilsynet påleggje deg ei tvangsmulkt.

source: Tvangsmulkt som Sjøfartsdirektoratet ilegger dersom pålegg om å rette opp forhold slik at de følger lover og forskrifter ikke blir gjort.
nn: Utsetje betaling Tvangsmulkt som Sjøfartsdirektoratet pålegger dersom pålegg om å rette opp forhald slik at dei følgjer lover og førskrifter ikkje blir gjort.

source: , dersom du ikke allerede har dette i digitalt format.Har du ikke dokumentasjon i digital utgave?
nn: , dersom du ikkje allereie har dette i digitalt format.Har du ikkje dokumentasjon i digital utgåve?

source: Hvis du bryter kringkastingsloven, eller forskrifter til den, kan Medietilsynet ilegge deg et gebyr.
nn: Dersom du bryt kringkastingslova, eller førskrifter til den, kan Medietilsynet påleggje deg eit gebyr.

source: Du har ikke BankID likevel...
nn: Du har ikkje BankID likevel...

source: - Betale kravet før det påløper purregebyr.- Sjekk om du kan innvilge deg selv betalingsavtale på vår nettside.
nn: - Betale kravet før det kjem på purregebyr.- Sjekk om du kan innvilge deg sjølv betalingsavtale på vår nettside.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det utligner av kravet som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving eller vil klage på pålegging av kravet, er det utliknar av kravet som må ta stilling til førespurnaden.

source: Her legger du inn opplysninger om dine inntekter og utgifter.
nn: Her legg du inn opplysningar om inntektene og utgiftene dine.

source: Dette gjør vi for å se om det er noe feil i tjenesten på den plassen, eller om språket eller utformingen kan bli bedre.
nn: Dette gjer vi for å sjå om det er noko feil i tenesta på den plassen, eller om språket eller utforminga kan bli betre.

source: skal du være informert om at kravet fortsatt er gyldig og kan kreves inn.
nn: skal du vere informert om at kravet framleis er gyldig og kan krevast inn

source: Be om å bytte til et rimeligere abonnement hos den leverandøren du har i dag.
nn: Be om å byte til eit rimelegare abonnement hos den leverandøren du har i dag.

source: Du har rett til å få vite hvilke personopplysninger vi behandler om deg, og du har rett til å få en kopi av personopplysningene vi har registrert.
nn: Du har rett til å få vite kva personopplysingar vi behandlar om deg, og du har rett til å få ein kopi av personopplysingane vi har registrert.

source: på samværssatsen for det tredje barnet, og eventuelt flere barn du har utover dette.Dette har kun betydning for beregningen i din sak hos oss og har ikke noe å gjøre med bidragsavtalen eller samværsavtalen.
nn: på samværssatsen for det tredje barnet, og eventuelt fleire barn du har ut over dette.Dette har berre tyding for utrekninga i saka di hos oss og har ikkje noko å gjere med bidragsavtale eller samværsavtale.

source: I noen tilfeller kan vi også ta hensyn til andre dokumenterte utgifter:
nn: I nokre tilfeller kan vi og ta omsyn til andre dokumenterte utgifter:

source: Dersom den betalingspliktige ikke betaler kravet frivillig, har vi begrensede muligheter til å tvangsinnkreve kravet hvis personen ikke har inntekt eller eiendeler i Norge.
nn: Dersom den betalingspliktige ikkje betaler kravet frivillig, har vi avgrensa muligheiter til å tvangsinnkrevje kravet dersom personen ikke har inntekt eller eigendelar i Noreg.

source: Fortsatt utvikling av nye moduler
nn: Framleis utvikling av nye modular

source: Når vi vurderer om vi skal ettergi gebyret, legger vi vekt på om du har gjort det som er rimelig å forvente for å levere regnskapet i tide.
nn: Når vi vurderer om vi skal ettergi gebyret, legg vi vekt på om du har gjort det som er rimeleg å forvente for å levere rekneskapen i tide.

source: Du kan gå til privat straffesak dersom påtalemyndighetene ikke gjør det.
nn: Du kan gå til privat straffesak dersom påtalemyndigheita ikkje gjer det.

source: Du kan også selv bestille SMS-varsel om forfall på krav.
nn: Du kan også sjølv bestille SMS-varsel om forfall på krav.

source: ektefelle/samboer samlet sett ha særdeles dårlig økonomi.
nn: ektefelle/sambuar samla sett ha særdeles dårleg økonomi.

source: Barneloven § 65 gir domstolene anledning til å ilegge tvangsbot dersom avgjørelse om samvær, avgjørelse om foreldreansvar og om hvor barnet skal bo fast, ikke blir respektert.
nn: Barnelova § 65 gir domstolane høve til å dømme tvangsbot dersom avgjerd om samvær, avgjerd om foreldreansvar og om kvar barnet skal bu fast, ikkje blir respektert.

source: Du må samtidig med nedbetalingen hos oss betale de nye månedsbeløpene fra Lånekassen
nn: Du må samtidig med nedbetalinga hos oss betale dei nye månadssummane frå Lånekassen

source: Når NPE betaler ut erstatning som følge av en pasientskade på vegne av en bedrift som ikke har betalt inn tilskudd, kan NPE kreve regress fra virksomheten.
nn: Når NPE betaler ut erstatning som følgje av pasientskade på vegner av ei bedrift som ikkje har betalt inn tilskot, kan NPE krevje regress frå verksemda.

source: kopi av lønns- eller trygdeslipp kopi av husleiekontrakt eller nedbetalingsplan for boliglån kopi av forsikring for eiendom, ikke innboforsikring kopi av regninger (for slikt som kommunale avgifter og utgifter til barnepass)
nn: kopi av lønns- eller trygdeslipp kopi av husleigekontrakt eller nedbetalingsplan for bustadlån kopi av forsikring for eigedom, ikkje innbuforsikring kopi av rekningar (for slikt som kommunale avgifter og utgifter til barnepass)

source: Vi har ikke myndighet til å behandle søknader om ettergivelse eller klage på slike krav.
nn: Vi har ikkje myndigheit til å behandle søknader om ettergjeving eller klage på slike krav.

source: Gå gjennom dine rutiner for innkjøp av mat.
nn: Gå gjennom rutinane dine for innkjøp av mat.

source: Foretak som er beskrevet i lov om obligatorisk tjenestepensjon (OTP-loven) § 1 skal ha pensjonsordning i samsvar med de kravene som stilles i OTP-loven.
nn: Verksemd som er skildra i lov om obligatorisk tenestepensjon (OTP-lova) § 1 skal ha pensjonsordning i samsvar med dei krava som blir stilte i OTP-lova.

source: Selv om Statens innkrevingssentral kontinuerlig jobber for at informasjonen på nettstedet skal være korrekt, fullstendig og tilgjengelig, kan vi likevel ikke garantere at det til en hver tid er tilfelle.
nn: Sjølv om Statens innkrevjingssentral kontinuerlege jobbar for at informasjonen på nettstaden skal vere korrekt, fullstendig og tilgjengeleg, kan vi likevel ikkje garantere at det til ei kvar tid er tilfelle.

source: Gebyr for registrering av opplysninger i skipsregisteret Norsk skipsregister (NOR).
nn: Gebyr for registrering av opplysningar i skipsregisteret Norsk skipsregister (NOR).

source: Hvis SI skal fortsette å kreve inn kravet etter at du selv har prøvd, kan kanskje dokumentasjonen din forlenge levetiden på kravet.
nn: Dersom SI skal fortsetje å krevje inn kravet etter at du sjølv har prøvt, kan kanskje dokumentasjonen din forlengje levetida på kravet.

source: Frister for klaging på innkrevingen
nn: Fristar for klaging på innkrevjinga

source: Andre avgjørelser fra namsmannen dersom han har bistått deg i innkrevingen.
nn: Andre avgjerder frå namsmannen dersom han har hjelpt deg i innkrevjinga.

source: klager på trekket
nn: klagar på trekket

source: La deg likevel ikke skremme av lista, det er bare de som du faktisk har krav hos du trenger å kontakte.
nn: La deg likevel ikkje skremme av lista, det er berre dei som du faktisk har krav hos du treng å kontakte.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra utligner av kravet.
nn: Innkrevingja blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå utliknar av kravet.
